<?php if ( ! defined('BASEPATH')) exit('No direct script access allowed');
return array(
		1=>array(
			'names'=>'涿州市',
			'parent'=>'保定市',
			'spell'=>'zhuozhou',
			'picture'=>'/style/img/citys/zhuozhou.jpg',
			'content'=>'涿州市位于北京市西南部，河北省中部，地处京、津、保三角地带，隶属于河北省保定市。市政府距北京天安门广场直线距离为50公里，毗邻北京大兴区、房山区，东与固安县接壤，东南距天津150公里，南与高碑店市接壤，南距保定80公里，区位优势得天独厚，地质构造属太行山山洪冲积扇，地势平坦，土质肥沃，拥有丰富的水利、地热和沙石料资源，古有“幽燕沃壤”，“督亢膏腴”之称。'),
		2=>array(
			'names'=>'燕郊镇',
			'parent'=>'廊坊市',
			'spell'=>'yanjiao',
			'picture'=>'/style/img/citys/yanjiao.jpg',
			'content'=>'燕郊自古为京都重镇，因春秋战国时地处燕国都城（今北京）城郊而得名。燕郊近年因为距国贸CBD较近而发展迅速。这里历史悠久，底蕴深厚。素有“天子脚下，御驾行宫”之美称。燕郊位于潮白河东畔，西与通州区隔河相望。隶属于河北省三河市，与天安门的直线距离约30公里。如今的燕郊已成为融入京津、俯仰全国、接轨世界的绝佳平台。'),
		3=>array(
			'names'=>'固安县',
			'parent'=>'廊坊市',
			'spell'=>'guan',
			'picture'=>'/style/img/citys/guan.jpg',
			'content'=>"固安县隶属河北省廊坊市，地处华北平原北部，北京、天津、保定三市中心，位于东经116°17'，北纬39°19'。东与永清县相连，西与涿洲市、高碑店市相邻，南与霸州市、雄县接壤，北隔永定河，与北京市大兴区相望。距北京天安门50公里，东南距天津市120公里，西南距保定市120公里。固安是距北京市区最近的县城，古有“天子脚下、京南第一城”之称。"),
		4=>array(
			'names'=>'香河县',
			'parent'=>'廊坊市',
			'spell'=>'xianghe',
			'picture'=>'/style/img/citys/xianghe.jpg',
			'content'=>'香河位于北京市和天津市之间，华北平原北部，隶属于河北省廊坊市，县域面积458平方公里，人口33万人，2012年综合经济实力排在河北省第8位，城市化率排在河北省第10位，素有“京畿明珠”之美誉。'
			)
	);